const teaDrinkingOrder = {
  peoplesOptions: [1, 2, 3, 4, 5, 6, 7, 8],
  drinkingOptions: [
    {
      id: 0,
      title: "Ознакомительное",
      description:
        "Познакомиться с видами чая, посудой, способобами заваривания",
      price: 1
    },
    {
      id: 1,
      title: "Видовое углубление",
      description:
        "Дегустация различных чаёв в рамках одного вида, региона, вкусоароматического профиля",
      price: 3
    },
    {
      id: 2,
      title: "Варка",
      description:
        "Проба чая с помощью приготовления в стеклянном прозрачном чайнике на медленном огне",
      price: 2
    },
    {
      id: 3,
      title: "Свободный полёт",
      description:
        "Всё, что пожелаете, в рамках ваших и наших возможностей, а также уместного и дозволенного",
      price: 3
    }
  ]
};

export default teaDrinkingOrder;
